[Skills.Skill_Harpoon_Slow SkillDefinition]
SkillName="Little by little"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Sword_DoubleDamage SkillDefinition]
SkillName="Double damage."
SkillDescription="double pity"
LockedSkillDetailStr="<Locked>"

